[
  {
    "section": "À propos de nous",
    "paragraphs": [
      "- Nous sommes un éditeur Tunisien de logiciels de gestion  ERP, CRM, BPM  et de solutions métiers en  SaaS  et/ou en  On-premise.\n  Bold Items:\n    - ERP, CRM, BPM\n    - solutions métiers\n    - SaaS\n    - On-premise\n- Acteur de la  transformation numérique  pour les PME, nous accompagnons les entreprises dans leur évolution en leur offrant des solutions sur mesure et innovantes.\n  Bold Items:\n    - transformation numérique\n- Nous avons décidé de faire du gain de temps notre engagement principal. Pourquoi ?Parce qu’aujourd’hui, nous sommes convaincus que c’est l’élément dont les gens manque le plus ... nous courons tous après tout, nous sommes tous surbookés...\n- A l’écoute permanente du terrain, des nouvelles technologies disponibles, nous travaillons jour après jour, pour proposer au marché les produits les plus innovants et adaptés.\n- Innover, tout en capitalisant sur notre savoir-faire, progresser sans déstabiliser. C’est tout cela  Lynx-ERP\n- Notre ambition : offrir du temps, de la simplicité et du plaisir d’utilisation."
    ]
  },
  {
    "section": "MODULES",
    "paragraphs": [
      "Notre Solution Lynx-ERP  propose une gamme complète de modules couvrant divers aspects tels que :\nModules:\n- la gestion des relations clients (CRM)\n- la gestion des workflows (BPM)\n- la gestion commerciale\n- la comptabilité et la finance\n- la gestion des stocks\n- la gestion de production\n- ainsi que la maintenance et les laboratoires."
    ]
  },
  {
    "section": "Avantages de Lynx-ERP",
    "paragraphs": [
      "Advantage: Rassemblez les données\nNotre solution vous permet d'obtenir une vue d'ensemble complète de votre entreprise en connectant et en accédant à toutes vos données. Simplifiez votre prise de décision et optimisez vos processus grâce à une plateforme intuitive et puissante.\nAdvantage: Augmentation de la productivité\nCollaborez et soyez plus productif en partageant des informations et des informations dans les outils avec lesquels vous travaillez.\nAdvantage: Adaptez-vous à la suite\nModifiez rapidement les processus pour répondre à l'évolution des besoins en associant notre générateur de Workflow BPM.\nAdvantage: Solutions analytiques complètes\nUtilisez Power BI et notre outil d'analyse avancée pour des tableaux de bord dynamiques et des insights personnalisés. Intégrez facilement Power BI et bénéficiez d'analyses approfondies adaptées à vos besoins.\nAdvantage: Solutions de Formation Complètes\nOptimisez les compétences de votre équipe avec nos formations sur mesure pour notre logiciel. Profitez d'une utilisation efficace grâce à des sessions pratiques et des conseils d'experts.\nAdvantage: Accédez à notre API ERP\nLouez notre API ERP et accédez instantanément à des fonctionnalités puissantes pour gérer vos opérations commerciales. Intégrez facilement notre API dans votre système existant pour optimiser vos processus, améliorer la productivité, et prendre des décisions éclairées en temps réel."
    ]
  },
  {
    "section": "Lynx-ERP Solution",
    "paragraphs": [
      "- Lynx-ERP représente une solution innovante conçue pour les PME/ETI en quête d'une transformation numérique efficace. Avec la possibilité de choisir entre une version sur site (On-premise) ou une version Cloud (SAAS), les entreprises auront la flexibilité nécessaire pour s'adapter à leurs infrastructures et besoins spécifiques.\n- En choisissant Lynx-ERP, les entreprises pourront surmonter les défis liés à la transformation numérique, améliorer leur efficacité opérationnelle et renforcer leur compétitivité sur le marché local et international.\n- Avec une approche personnalisée et un support continu, Lynx-ERP s'engage à accompagner les entreprises dans leur évolution digitale, en fournissant des solutions sur mesure pour répondre à leurs besoins en constante évolution."
    ]
  },
  {
    "section": "Contact",
    "paragraphs": [
      "Title: Faisons Connaissance\nSubtitle: Appeler le service commercial\nAvailability: Disponible du lundi au vendredi de 9 h à 18 h\nContacts:\n- Tél. : +216 74 65 30 70\n- Fax. : +216 74 65 30 70\n- Mobile : +216 55 00 11 00\nEmail:\nCard Title: Envoyer un e-mail\nCard Subtitle: Nous répondons rapidement à toutes vos questions.\nCard Items: \n- E-mail: hello@lynx-erp.tn"
    ]
  },
  {
    "section": "Localisation",
    "paragraphs": [
      "Place Name: Pépinière d'entreprises\nAddress: RQP3+9M9, Express Rocade Nr 11, Sakiet Ezzit 3021\nMap URL: https://www.google.com/maps/place/P%C3%A9pini%C3%A8re+d'entreprises/@34.835914,10.754237,19z/data=!4m6!3m5!1s0x1301d178035906ab:0x16623f57fb73f056!8m2!3d34.8359141!4d10.7542366!16s%2Fg%2F11b742559b?hl=en&entry=ttu&g_ep=EgoyMDI1MDQwNy4wIKXMDSoASAFQAw%3D%3D\nDescription: Située à 10 km de la route de Tunis"
    ]
  }
]